-- phpMyAdmin SQL Dump
-- version 4.6.4
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: May 04, 2018 at 07:38 PM
-- Server version: 5.7.14
-- PHP Version: 7.0.10

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `db_sunamkontho`
--

-- --------------------------------------------------------

--
-- Table structure for table `category`
--

CREATE TABLE `category` (
  `id` int(10) NOT NULL,
  `category_name` varchar(55) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=MyISAM DEFAULT CHARSET=ucs2;

--
-- Dumping data for table `category`
--

INSERT INTO `category` (`id`, `category_name`, `date`) VALUES
(1, 'বাংলাদেশ', '2018-04-24 15:58:04'),
(2, 'আন্তর্জাতিক ', '2018-04-24 15:58:04'),
(3, 'খেলা', '2018-04-24 15:58:04'),
(4, 'অর্থনীতি ', '2018-04-24 15:58:04'),
(5, 'বিনোদন', '2018-04-24 15:58:04'),
(6, 'সিনে নিউজ', '2018-04-24 15:58:04'),
(7, 'সাক্ষাৎকার ', '2018-04-24 15:58:04');

-- --------------------------------------------------------

--
-- Table structure for table `page_post`
--

CREATE TABLE `page_post` (
  `id` int(11) NOT NULL,
  `category_id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `body` text NOT NULL,
  `image` varchar(255) NOT NULL,
  `author` varchar(55) NOT NULL,
  `tags` varchar(55) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `userId` int(11) NOT NULL,
  `chobi` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=ucs2;

--
-- Dumping data for table `page_post`
--

INSERT INTO `page_post` (`id`, `category_id`, `title`, `body`, `image`, `author`, `tags`, `date`, `userId`, `chobi`) VALUES
(1, 4, 'ফরিদপুরে আলুর ব্যপক ফলন এবার ', 'এবারের পয়লা বৈশাখে খুব বেশি একটা অনুষ্ঠানে অংশ নেননি মমতাজ। তবে তাঁর নতুন গান ঠিকই ছিল বাজারে। এবারের বৈশাখে ইউটিউবে অবমুক্ত হয় মনগাড়ি নামে তাঁর নতুন গানের একটি ভিডিও। ভিডিওটি গতকাল পর্যন্ত দেখা হয়েছে প্রায় আড়াই লাখ বার। ফোক ফিকশন ধাঁচের মনগাড়ি গানটি থেকে এই কদিনে কেমন সাড়া পেলেন মমতাজ? এ প্রশ্ন করতেই শিল্পী বললেন,গানটির সাড়া ভালো। গানের কথাগুলো বেশ মজার। সেই সঙ্গে সুর ও সংগীতও চমত্কার মনগাড়ি শিরোনামের এই গানটি মাল্টিসোর্সিং লিমিটেড ইউটিউব চ্যানেলে উঠেছে। গানটি লিখেছেন প্লাবন কোরেশী, সুর ও সংগীত করেছেন জিহাদ বাসার। গানটি জিপি, রবি ও বাংলালিংকে ডায়াল করেও শোনার সুযোগ রয়েছে।', 'img/1ada22d9f8.png', 'admin', 'বাণিজ্য ', '2018-04-26 12:23:32', 0, ''),
(2, 4, 'ঢাকার ব্যবসায়ীরা  অনেক চিন্তিত ', '                    সরকারবিরোধী বিক্ষোভের মুখে পদত্যাগ করতে বাধ্য হয়েছেন আর্মেনিয়ার প্রধানমন্ত্রী সার্জ সার্গসিয়ান। কয়েক দিন ধরে চলা বিক্ষোভে সোমবার শত শত সেনাসদস্য যোগ দিলে বিক্ষোভ নতুন মাত্রা পায়। এরপরই পদত্যাগের ঘোষণা দেন তিনি। দেশটির রাষ্ট্রীয় টেলিভিশন এ তথ্য জানায়।সার্গসিয়ান প্রধানমন্ত্রী হিসেবে শপথ নেওয়ার পর ১৭ এপ্রিল থেকে বিক্ষোভ শুরু হয়। কয়েক দশকের মধ্যে দেশটিতে এটিই সবচেয়ে বড় রাজনৈতিক সংকট। বিক্ষোভকারীদের অভিযোগ, প্রধানমন্ত্রী হয়ে সার্গসিয়ান নিজের ক্ষমতা কুক্ষিগত করেছেন। দুর্নীতি, কর্তৃত্ববাদী একব্যক্তির শাসন থেকে দেশকে বাঁচাতে তাঁরা সার্গসিয়ানের পদত্যাগের দাবিতে আন্দোলন শুরু করেন।বিক্ষোভের মধ্যে এক বিবৃতিতে সার্গসিয়ান বলেন, আমার প্রধানমন্ত্রিত্বের বিরুদ্ধে রাস্তায় বিক্ষোভ হচ্ছে। আমি তাদের দাবি পূরণ করছি তিনি আরও বলেন,দেশের নেতা হিসেবে শেষবারের মতো আমি আর্মেনিয়া রিপাবলিকানের সব নাগরিককে সম্ভাষণ জানাচ্ছি।দেশটির রাজধানী ইয়েরেভান সাধারণ বিক্ষোভকারীদের সঙ্গে সেনাবাহিনীর সদস্যরা বিক্ষোভে যোগ দেন। এতে বিক্ষোভ নতুন মাত্রা পায়। এর ফলে সার্গসিয়ানের ওপর বাড়তে থাকে চাপ। ইয়েরেভানের প্রধান প্রধান সড়কগুলোয় বিক্ষোভকারীদের সঙ্গে সেনাদের হেঁটে যাওয়ার ছবি ও ভিডিও ছড়িয়ে পড়ে। পদধারী সেনা সদস্যদেরও সড়কে নেমে এসে বিক্ষোভে অংশ নিতে দেখা যায়। প্রধানমন্ত্রী হিসেবে নিয়োগ পাওয়ার আগে ৬৩ বছর বয়সী সার্গসিয়ান এক দশক ধরে দেশটির প্রেসিডেন্টের দায়িত্ব পালন করেন। এরপর সব ধরনের রাষ্ট্রীয় ক্ষমতা ব্যবহার করে সংবিধান সংশোধনের মাধ্যমে প্রধানমন্ত্রী হন তিনি"\r\n                ', 'img/9b92236815.png', 'Author', '  বাণিজ্য ', '2018-04-26 13:23:44', 8, ''),
(3, 1, 'প্রশ্ন ফাঁসে তৎপর সরকার ', '<p>প্রশ্ন ফাঁসে তৎপর সরকার হাসিনা সরকার । চিনি চান আর যেন বাংলাদেশে কোন দিন প্রশ্ন ফাঁস না হয়। এই জন্য তিনি যেকোন কিছু করতে রাজি হয়েছেন বলে জানিয়েছেন তিনি । প্রশ্ন ফাঁসে তৎপর সরকার হাসিনা সরকার । চিনি চান আর যেন বাংলাদেশে কোন দিন প্রশ্ন ফাঁস না হয়। এই জন্য তিনি যেকোন কিছু করতে রাজি হয়েছেন বলে জানিয়েছেন তিনি ।প্রশ্ন ফাঁসে তৎপর সরকার হাসিনা সরকার । চিনি চান আর যেন বাংলাদেশে কোন দিন প্রশ্ন ফাঁস না হয়। এই জন্য তিনি যেকোন কিছু করতে রাজি হয়েছেন বলে জানিয়েছেন তিনি ।প্রশ্ন ফাঁসে তৎপর সরকার হাসিনা সরকার । চিনি চান আর যেন বাংলাদেশে কোন দিন প্রশ্ন ফাঁস না হয়। এই জন্য তিনি যেকোন কিছু করতে রাজি হয়েছেন বলে জানিয়েছেন তিনি ।প্রশ্ন ফাঁসে তৎপর সরকার হাসিনা সরকার । চিনি চান আর যেন বাংলাদেশে কোন দিন প্রশ্ন ফাঁস না হয়। এই জন্য তিনি যেকোন কিছু করতে রাজি হয়েছেন বলে জানিয়েছেন তিনি ।</p>\r\n<p>&nbsp;</p>\r\n<p>প্রশ্ন ফাঁসে তৎপর সরকার হাসিনা সরকার । চিনি চান আর যেন বাংলাদেশে কোন দিন প্রশ্ন ফাঁস না হয়। এই জন্য তিনি যেকোন কিছু করতে রাজি হয়েছেন বলে জানিয়েছেন তিনি ।</p>', 'img/aa613d2dae.png', 'admin', 'বাণিজ্য', '2018-04-26 21:29:22', 4, ' ছবিঃফেইচবুক     সংগ্রহেঃ মানিক বাশার');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_address`
--

CREATE TABLE `tbl_address` (
  `id` int(11) NOT NULL,
  `address` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=ucs2;

--
-- Dumping data for table `tbl_address`
--

INSERT INTO `tbl_address` (`id`, `address`) VALUES
(1, 'আমাদের সাথে যোগাযোগ করুন এই ঠিকানাই\r\n\r\nপাবনা বাস টার্মিনাল, এস. ১২৩,পাবনা ফোন: ১২৩-৩২৫-৬৫৭ ফ্যাক্স: ৪৫৪-৪৫৫-২৩৪');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_admin`
--

CREATE TABLE `tbl_admin` (
  `id` int(11) NOT NULL,
  `name` varchar(32) NOT NULL,
  `username` varchar(32) NOT NULL,
  `email` varchar(55) NOT NULL,
  `password` varchar(32) NOT NULL,
  `user_detail` text NOT NULL,
  `role` int(11) NOT NULL,
  `join_date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `image` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=ucs2;

--
-- Dumping data for table `tbl_admin`
--

INSERT INTO `tbl_admin` (`id`, `name`, `username`, `email`, `password`, `user_detail`, `role`, `join_date`, `image`) VALUES
(4, 'Mahedi Hasan', 'admin', 'mahedy150101@gmail.com', '1ac0cf019689e8731b54d7372b8b94b4', '&lt;p&gt;I am an admin&lt;/p&gt;', 0, '2018-04-26 07:23:58', 'img/f8e9c405fc.png'),
(5, 'Hafizul Isalm', 'admin', 'hafiz@gmail.com', '1ac0cf019689e8731b54d7372b8b94b4', '<p>i am an Admin</p>', 0, '2018-04-26 07:29:27', 'img/cc07e573e6.png'),
(6, 'Mainur Rahman', 'Author', 'mainur@gmail.com', '1ac0cf019689e8731b54d7372b8b94b4', '<p>Rashed is Admin</p>', 1, '2018-04-26 07:44:32', 'img/db11dbbccb.jpg'),
(8, 'Sohanur Rahman', 'Author', 'sohan@gmail.com', '1ac0cf019689e8731b54d7372b8b94b4', '&lt;p&gt;Author&lt;/p&gt;', 1, '2018-04-26 14:27:07', 'img/ea142cf235.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_breaking_news`
--

CREATE TABLE `tbl_breaking_news` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=ucs2;

--
-- Dumping data for table `tbl_breaking_news`
--

INSERT INTO `tbl_breaking_news` (`id`, `title`) VALUES
(1, 'ঈদে আসছে রনবিরের ছবি ।'),
(2, 'তারেক কে যেভাবেই হোক দেশে আনা হবে - প্রধানমন্ত্রী । '),
(3, 'জুনের ১৪ তারিখ থেকে বিশ্বকাপ'),
(4, 'হেক্সা পূর্ণ হবে ব্রাজিলের - ক্যাফু '),
(5, 'মমতাজের ‘মনগাড়ি’ ইউটিউবে আড়াই লাখ ছুঁয়েছে');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_comment`
--

CREATE TABLE `tbl_comment` (
  `id` int(11) NOT NULL,
  `username` varchar(32) NOT NULL,
  `email` varchar(55) NOT NULL,
  `comment` text NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `post_id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=ucs2;

--
-- Dumping data for table `tbl_comment`
--

INSERT INTO `tbl_comment` (`id`, `username`, `email`, `comment`, `date`, `post_id`) VALUES
(55, 'Raihan', 'raihan@yahoo.com', 'সম্প্রতি সংশোধিত বাজেটে অর্থ বিভাগ অভ্যন্তরীণ ঋণের সুদ বাবদ বরাদ্দ কমিয়ে ৩৫ হাজার ৪০৪ কোটি টাকা করেছে। তবে বৈদেশিক ঋণের সুদের বরাদ্দ বাড়িয়ে করেছে ২ হাজার ৫১৬ কোটি টাকা।', '2018-04-26 21:04:34', 34),
(54, 'Mahedi', 'mahedy150101@gmail.com', 'আফগানিস্তানে ভোটার নিবন্ধন কেন্দ্রে আত্মঘাতী বিস্ফোরণের ঘটনায় নিহতের সংখ্যা বেড়ে ৫৭ জনে দাঁড়িয়েছে। এএফপির প্রতিবেদনে বলা হচ্ছে, ওই ঘটনায় আহত আছেন অন্তত ১১৯ জন।', '2018-04-26 14:34:25', 36);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_copyright`
--

CREATE TABLE `tbl_copyright` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=ucs2;

--
-- Dumping data for table `tbl_copyright`
--

INSERT INTO `tbl_copyright` (`id`, `title`) VALUES
(1, 'কপিরাইট © ২০১৮ দৈনিক সুনামকন্ঠ');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_icon`
--

CREATE TABLE `tbl_icon` (
  `id` int(11) NOT NULL,
  `facebook` varchar(55) NOT NULL,
  `twitter` varchar(55) NOT NULL,
  `instagram` varchar(55) NOT NULL,
  `pintarest` varchar(55) NOT NULL,
  `google_plus` varchar(55) NOT NULL,
  `linkedin` varchar(55) NOT NULL,
  `youtube` varchar(55) NOT NULL,
  `yahoo` varchar(55) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=ucs2;

--
-- Dumping data for table `tbl_icon`
--

INSERT INTO `tbl_icon` (`id`, `facebook`, `twitter`, `instagram`, `pintarest`, `google_plus`, `linkedin`, `youtube`, `yahoo`) VALUES
(1, 'http://www.facebook.com', 'http://www.twitter.com', 'http://www.twitter.com', 'http://www.pintarest.com', 'http://www.google_plus.com', 'http://www.linkedin.com', 'http://www.youtube.com', 'http://www.yahoo.com');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_page`
--

CREATE TABLE `tbl_page` (
  `id` int(11) NOT NULL,
  `name` varchar(11) NOT NULL,
  `category_id` int(11) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=MyISAM DEFAULT CHARSET=ucs2;

--
-- Dumping data for table `tbl_page`
--

INSERT INTO `tbl_page` (`id`, `name`, `category_id`, `date`) VALUES
(1, 'বাণিজ্য', 4, '2018-04-26 11:37:36'),
(2, 'শিক্ষা', 1, '2018-04-26 11:41:36');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_post`
--

CREATE TABLE `tbl_post` (
  `id` int(11) NOT NULL,
  `cat_id` int(11) NOT NULL,
  `title` varchar(250) NOT NULL,
  `body` text NOT NULL,
  `image` varchar(255) NOT NULL,
  `author` varchar(55) NOT NULL,
  `tags` varchar(254) NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `userId` int(11) NOT NULL,
  `chobi` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=ucs2;

--
-- Dumping data for table `tbl_post`
--

INSERT INTO `tbl_post` (`id`, `cat_id`, `title`, `body`, `image`, `author`, `tags`, `date`, `userId`, `chobi`) VALUES
(21, 1, ' ভাইবোনের দিনরাত্রি', 'পাঁচ-পাঁচটা বছর গেল, মায়ের মতো করে একবারও কেউ কইল না,বাবা, খাইছ?এই কথা বলতে গিয়ে জগদ্দল পাথর যেন আটকাল মোহাম্মদ আলীর গলায়। মায়ের ছায়াহীন জীবনের কথা বলতে বলতে চোখজোড়া এমনিতেই ছলছল করছিল, কথাটা বলতেই গাল বেয়ে অশ্রু গড়াল, কান্না ঝরল তাসলিমা আক্তারের চোখেও।ছানার এক কোনায় বসা মোহাম্মদ আলী। তাঁর পাশেই ছোট একটা পড়ার টেবিল। সে টেবিল ঘেঁষে দাঁড়িয়ে তাসলিমা। আলীর দশম শ্রেণিপড়ুয়া বোন। অজানায় দৃষ্টি তার, ভাইয়ের কথা শুনছিল আনমনে।দুই ভাইবোন সাভারের সিআরপি রোডের ডগরমোড়া এলাকার ভাড়া বাসায় থাকেন। সাভারের রানা প্লাজা ধসের সেই মর্মান্তিক দুর্ঘটনায় একমাত্র আশ্রয় মাকে হারিয়েছেন তাঁরা। এই কয়টি বছরে শোকের জীবনে নানা প্রতিকূলতা পেরোতে হয়েছে তাঁদের। ১৭ এপ্রিল গিয়েছিলাম তাঁদের সঙ্গে দেখা করতে, ভাইবোনের দিবারাত্রির কথা শুনতে।তাঁদের কথায় ঘুরেফিরে এলেন মা, মোহাম্মদ আলী ও তাসলিমার মা রমিছা বেগম। ২০১০ সালে বাবাকে হারানোর পর মা-ই তো ছিলেন সব। তিনি নিজে কষ্ট করেছেন, কিন্তু দুই সন্তানকে কোনো দিন বুঝতে দেননি। তবে মায়ের কষ্ট একসময় বুঝেছিলেন ২৪ বছর বয়সী মোহাম্মদ আলী। তাই বাড়তি কিছু রোজগারের আশায় চাকরি নিয়েছিলেন, ছেড়ে দিয়েছিলেন পড়াশোনাভালোই চলছিল সব। সংসারে সচ্ছলতা ফিরেছিল। মোহাম্মদ আলী চেয়েছিলেন নিজে কিছু করবেন। মাকে বলেছিলেন দোকান দেবেন। কিন্তু মা চেয়েছিলেন আলী পড়াশোনা শুরু করুক। মায়ের কথায় ফের অষ্টম শ্রেণিতে ভর্তি হয়েছিলেন আলী।কিন্তু সবার কপালে সুখ সয় না&rsquo;, বললেন আলী। তাঁর সুখ ভঙ্গ হওয়া দুঃখদিনের কথা আমরা জানি। ২০১৩ সালের ২৪ এপ্রিল সে দিনটি। সকাল পৌনে নয়টায় সাভার বাসস্ট্যান্ডসংলগ্ন নয়তলা রানা প্লাজা নামের ভবনটি ধসে পড়ে। এতে ভবনের পাঁচ পোশাক কারখানার শ্রমিকসহ সহস্রাধিক লোকের প্রাণহানির ঘটনা ঘটে। তাঁদেরই একজন মোহাম্মদ আলী-তাসলিমা আক্তারের মা রমিছা বেগম। তিনি কাজ করতেন নিউ ওয়েভ বটম লিমিটেড নামে একটি পোশাক কারখানায়। দুর্ঘটনার দিনই মায়ের মৃতদেহ পেয়েছিলেন মোহাম্মদ আলী।মাকে শেষবারের মতো রেখে আসার পর থমকে গিয়েছিল তাঁদের জীবন। আলীর ভাষায়,আমার পৃথিবী এলোমেলো হয়ে গেল। চেনা ঘর অচেনা মনে হতো তখন।সময়ের নিয়মে তাঁদের জীবন চলতে শুরু করেছে ফের, কিন্তু সেই ক্ষত, মাকে হারানোর শোক, এখনো বয়ে বেড়াচ্ছেন, বয়ে বেড়াচ্ছেন মায়ের সঙ্গে অজস্র স্মৃতি। সেসব স্মৃতিই যেন অনুপ্রেরণা দুই ভাইবোনের।আলী চান তাসলিমা পড়ুক মোহাম্মদ আলী শিমুলতলা মোড়ে একটি দোকান চালান। দোকান বলতে ইন্টারনেটে বিভিন্ন সেবা দেন, কাজ করেন একটি ট্রাভেল এজেন্সির হয়েও। তাসলিমা আক্তার এবার সাভারের চাপাইন নিউ মডেল হাইস্কুলের দশম শ্রেণিতে পড়ে। মাকে হারানোর সময় তাসলিমা নিতান্তই ছোট ছিল। তাই সাভারে তাদের ফুপুর বাসায় থেকে পড়াশোনা করেছে। একসময় মোহাম্মদ আলী ব্যস্ততার কারণে বোনের দিকে খেয়াল রাখতে পারতেন না। তাই তাকে রেখে আসেন সিরাজগঞ্জের চৌহালী উপজেলায় নানাবাড়িতে। সেখানেই স্কুলে পড়ছিল। গত বছর হঠাৎ খবর আসে, বোনের জন্য বিয়ের প্রস্তাব নিয়ে আসছেন অনেকে। কিন্তু ছোট একটা মেয়ের বিয়ের কথা ভাবতেই পারেন না মোহাম্মদ আলী,কতই আর বয়স ওর। আমি চেয়েছি বোনটা পড়াশোনা করুক।&rsquo; তাসলিমাও চায় পড়াশোনাটা চালিয়ে যেতে। একদিন ভাইকে বলল, সে সাভারে আসতে চায়। মোহাম্মদ আলী নিয়ে এলেন সাভারে। ভর্তি করালেন স্কুলে।\r\nস্বপ্ন আছে মনে মনে\r\nতাসলিমা ভীষণ চাপা স্বভাবের মেয়ে। কথা বলে মেপে মেপে। তাই নিজের স্বপ্নের কথা বলতেও শব্দ খরচ করতে চাইল না। শুধু মুখে হাসির রেখা ফুটিয়ে বলল, &lsquo;আছে, স্বপ্ন আছে।&rsquo; তাসলিমার স্বপ্ন মনে মনেই থাক। বাড়ন্ত হোক। কোনো একদিন হয়তো জানব তার একলা দেখা স্বপ্নের কথা।তবে সেদিন জানা গেল, তার রোজকার জীবন প্রতিদিন ভোরে ঘুম থেকে উঠে পড়ার টেবিলে বসা, দুই কক্ষের ঘরটা নিজে কীভাবে সামলায় সে কথা। স্কুল-কোচিং শেষে বিকেলে বাসায় ফিরে রান্নার কাজটা সেরে নিতে কোনো সমস্যাই হয় না সে কথাও বলল তাসলিমা, দিনে দিনে এসব কিছুতেই অভ্যস্ত। কিন্তু কোনো কাজ করতে গেলেই শুধু মায়ের কথা মনে হয় তার। মনে হয়, মুরগির মাংসের জন্য মায়ের কাছে তার শেষ বায়নাটার কথাও।মাদের সঙ্গে দেখা হতেই সেদিন কথাটা বলেছিলেন তিনি। বলেছিলেন, আত্মীয়স্বজনের সঙ্গে দূরত্ব বাড়ার কথা। নির্ভরতার ছায়াহীন এক জীবনযাপনের কথা। শুধু অভিভাবকহীন বলে বাসা ভাড়া নিতেও কী ধকল পোহাতে হয়েছে, সে কথাও।তাঁদের মায়ের মৃত্যুর পর মেরিল-প্রথম আলো সাভার সহায়তা তহবিলসহ সরকারি তহবিল ও বেসরকারি প্রতিষ্ঠানের বেশ কিছু সহায়তা পেয়েছিলেন। সেসব অর্থের বেশির ভাগ খরচ হয়েছে। তিনটি স্থায়ী হিসাবে কিছু অর্থ জমা আছে। আলী বলেন,এসব সহায়তা ছাড়া তাঁদের জীবন অনেক কঠিন হতো। কিন্তু তিনি চান নিজের ভালো একটা কিছু হোক।আমরাও চাই তাঁর ভালো কিছু হোক, তঁাদের ভালো কিছু হোক।', 'img/80b5fd4cf3.jpg', 'Admin', '    বাংলাদেশ', '2018-04-25 11:13:26', 1, ''),
(22, 5, 'গিয়াস উদ্দিন সেলিমের প্রিয় সিনেমা দ্য রোড হোম, ছেলের শালর্ক হোমস', 'চলচ্চিত্রনির্মাতা গিয়াস উদ্দিন সেলিম। এ মুহূর্তে চলছে তাঁর নির্মিত সিনেমা স্বপ্নজাল এই পরিচালকের ছেলে ইরফান সেলিম, ঢাকার সহজ পাঠ বিদ্যালয়ের অষ্টম শ্রেণির শিক্ষার্থী। আজ থাকছে এই দুই প্রজন্মের পছন্দ-অপছন্দের কথা। প্রিয় সিনেমা? গিয়াস উদ্দিন সেলিম:দ্য রোড হোম ছেলে:শার্লক হোমস সিরিজ।কার অভিনয় ভালো লাগে?গিয়াস উদ্দিন সেলিম:অনেকের অভিনয়ই ভালো লাগে। এখন ভালো লাগছে ফজলুর রহমান বাবুর অভিনয়।ছেলে:হিউ লরি।\r\nকোন ধরনের গান শুনতে ভালো লাগে?গিয়াস উদ্দিন সেলিম:শচীন দেববর্মনের গান এবং রবীন্দ্রসংগীত।ছেলে:আশির দশকের গান ও বাংলা লোকসংগীত।প্রিয় খেলা?\r\nগিয়াস উদ্দিন সেলিম:ক্রিকেট।ছেলে:ক্রিকেট। প্রিয় খেলোয়াড়?গিয়াস উদ্দিন সেলিম:সাকিব আল হাসান।ছেলে:মুস্তাফিজুর রহমান।ঘুরতে ভালো লাগে কোথায়?গিয়াস উদ্দিন সেলিম:সবচেয়ে ভালো লাগে পাহাড়। কক্সবাজার, বান্দরবানও ভালো লাগে।ছেলে:বন-জঙ্গলে ঘুরতে ভালো লাগে।৭প্রিয় বই?\r\nগিয়াস উদ্দিন সেলিম:বিহঙ্গ পুরাণ ছেলে:শার্লক হোমস', 'img/68fe56c3b9.jpg', 'Admin', 'বিনোদন ', '2018-04-25 11:23:03', 1, ''),
(23, 1, 'এস কে সিনহার ব্যাংক হিসাবে ৪ কোটি টাকা জমা, দুই ব্যবসায়ীকে দুদকে তলব', 'সাবেক প্রধান বিচারপতি সুরেন্দ্র কুমার সিনহার ব্যাংক হিসাবে অস্বাভাবিক লেনদেন অনুসন্ধানে নেমেছে দুর্নীতি দমন কমিশন (দুদক)। এ ঘটনায় দুই ব্যবসায়ীকে তলব করেছে সংস্থাটি। কিন্তু সংস্থাটির কেউ এ আনুষ্ঠানিকভাবে এ বিষয়ে মন্তব্য করতে রাজি হননি। তবে দায়িত্বশীল একটি সূত্র প্রথম আলোকে এ তথ্য নিশ্চিত করেছে।দুদকের গণমাধ্যম শাখা জানিয়েছে, মোহাম্মদ শাহজাহান ও নিরঞ্জন সাহা নামের দুই ব্যবসায়ীকে তলব করে চিঠি পাঠিয়েছেন দুদকের পরিচালক সৈয়দ ইকবাল হোসেন। ৬ মে সকাল নয়টায় তাঁদের দুদকে হাজির থাকতে বলা হয়েছে। তাঁদের বিরুদ্ধে অভিযোগ, ফারমার্স ব্যাংকে ভুয়া কাগজপত্র দেখিয়ে চার কোটি টাকা ঋণ নিয়েছেন ওই ব্যবসায়ীরা। পরে ওই টাকা রাষ্ট্রের একজন গুরুত্বপূর্ণ ব্যক্তির ব্যাংক হিসাবে জমা দেওয়া হয়েছে।সূত্র জানিয়েছে, গুরুত্বপূর্ণ ওই ব্যক্তি হলেন সাবেক প্রধান বিচারপতি এস কে সিনহা।', 'img/097078871f.jpg', 'Admin', 'বাংলাদেশ ', '2018-04-25 11:26:22', 1, ''),
(24, 3, 'মোস্তাফিজের মুম্বাইয়ের কোনো আশা আছে?', 'মুম্বাই ইন্ডিয়ানস কি আইপিএলের অর্ধেকটা পথ পেরোনোর আগেই ট্রফিটা ফিরিয়ে দিয়ে দিল!আইপিএলের সবচেয়ে সফল দল, বর্তমান চ্যাম্পিয়নদের যে দুর্দশা, তাতে খোদ আম্বানি পরিবারের লোকজনও খুব একটা আশা পাচ্ছেন বলে মনে হয় না। ৬ ম্যাচের ৫টিতেই হেরেছে মুম্বাই। ২ পয়েন্ট নিয়ে আছে শেষ থেকে দুইয়ে। পরের রাউন্ডে যেতে কমপক্ষে চারে থেকে শেষ করতেই হবে। মোস্তাফিজদের কি কোনো আশা আছে?৮ ম্যাচ, এখনো দীর্ঘ পথ। ফলে মুম্বাইকে এখনই বাতিল করে দেওয়াটা হবে বোকামি। মুম্বাই এভাবেও ভাবতে পারে: চার নম্বর জায়গাটি এখনো নাগালের বাইরে নয়। মাত্র ৪ পয়েন্টের দূরত্বে। ফলে পরের ম্যাচগুলোয় কাজগুলো ঠিকঠাক করতে পারলে এখনো ভালোমতোই টুর্নামেন্টে ঘুরে দাঁড়াতে পারে মুম্বাই।তবে যতটা মনে হচ্ছে, মুম্বাইয়ের কাজ তার চেয়েও বেশি কঠিন। কারণ, মুম্বাইয়ের বাকি ৮ ম্যাচের ৫টিই প্রতিপক্ষের মাঠে। নিজেদের মতো উইকেট তারা পাবে না। অবশ্য মুম্বাইয়ের যা অবস্থা, তাতে প্রতিপক্ষকে নিয়ে ভাবার সুযোগ কই। আগে তো নিজেদের নিয়েই ভাবতে হচ্ছে। মুম্বাই হয়তো নিজেরাই নিজেদের কপাল চাপড়াচ্ছে। হেরে যাওয়া ৫ ম্যাচের দুটি তারা হেরেছে শেষ বলে, একটি ১ বল বাকি থাকতে, আরেকটি ২ বল বাকি থাকতে।কেবল কাল তারা হেরেছে একেবারে জঘন্যভাবে। ১১৯ রানের মামুলি লক্ষ্যই পেরোতে পারেনি হায়দরাবাদের বিপক্ষে। হেরেছে ৩১ রানে! বাকি ৮ ম্যাচে ঘুরে না দাঁড়ালে এবার হয়তো গ্রুপ পর্বেই বিদায় নিতে হবে মুম্বাইকে।', 'img/1efb616d53.jpg', 'Admin', 'খেলা', '2018-04-25 11:27:40', 1, ''),
(30, 5, 'প্রেমপত্র গোপন রাখতে পারলেন না ম্যাডোনা', 'পপসম্রাজ্ঞী ম্যাডোনা ও প্রয়াত রপার টুপাকের প্রেমপত্র আর গোপন রাখা গেল না। মামলায় হেরে গেলেন ম্যাডোনা। তাঁর এই প্রেমপত্র এখন নিলামে বিক্রি হতে আর কোনো বাধা নেই।এই প্রেমপত্রটি ছিল ম্যাডোনার একসময়ের ঘনিষ্ঠজন ডারলেন লুৎজের কাছে। এই চিঠিসহ ম্যাডোনার আরও কিছু ব্যক্তিগত সামগ্রী গত বছর নিলামে তোলার ঘোষণা দেন লুত্জ। এরপরই এ ব্যাপারে অবগত হন ম্যাডোনা। একান্ত ব্যক্তিগত কিছু জিনিস নিলামে উঠছে দেখে আদালতে মামলা ঠুকে দেন তিনি। অভিযোগ করেন, ম্যাডোনার অজান্তেই তাঁর একান্ত ব্যক্তিগত সামগ্রী নিলামে তুলে শিল্পীর ব্যক্তিজীবনে হস্তক্ষেপ করেছেন ডারলেন লুত্জ। এই অভিযোগের পরিপ্রেক্ষিতে গত নিলাম থেমে যায়।গত সোমবার জানা যায়, যুক্তরাষ্ট্রের নিউইয়র্কের আদালত নিলামের ওপর জারি হওয়া নিষেধাজ্ঞা তুলে নিয়েছেন। ম্যাডোনার অভিযোগকে বলা হয়েছে,ব্যক্তিগত রোষ এর বহিঃপ্রকাশ। কিন্তু মামলায় হেরে এখনো কোনো মন্তব্য দেননি ম্যাডোনা। তবে মামলায় জয়ী ডারলেন লুত্জ জানিয়েছেন, আগামী জুনেই ম্যাডোনা-টুপাকের প্রেমপত্রটি নিলামে উঠবে। এই চিঠি লেখার ১৮ মাস পর টুপাক আততায়ীর গুলিতে নিহত হন। বিবিসি', 'img/9e395310bc.jpg', 'Admin', 'বিনোদন ', '2018-04-25 11:44:27', 1, ''),
(26, 3, 'খুলনার টেস্ট ভেন্যু এভাবেই পড়ে থাকবে অবহেলায়!', 'সে জন্য সংস্কারটাও হতে হবে ঝড় সহ্য করার মতো মজবুতভাবে। কিন্তু আগে তো সংস্কারের সিদ্ধান্ত হতে হবে! কাল বিষয়টি নিয়ে এনএসসির প্রকল্প প্রকৌশলী আওলাদ হোসেনের দৃষ্টি আকর্ষণ করা হলে তিনি বলেন,স্টেডিয়ামের সংস্কারের জন্য আমি আরও আগেই ৮০-৯০ লাখ টাকার মতো খরচের একটা হিসাব দিয়েছি। কিন্তু ফান্ডের অভাবে ওপর থেকে কোনো নির্দেশনা পাইনি। অর্থের সংস্থান হলে আমরা কাজটি করে দেব।>আবারও আশ্বাস! আশ্বাসই যেন এখন একমাত্র ভরসা শেখ আবু নাসের স্টেডিয়ামের।', 'img/1a96970552.jpg', 'Admin', 'খেলা ', '2018-04-25 11:34:52', 1, ''),
(27, 7, 'টাকার জন্য আসিনি', ' কেন পিএসজিতে\r\nনেইমার :ব্যাপারটা উচ্চাকাঙ্ক্ষার। আমি আরও বড় চ্যালেঞ্জ চাইছিলাম, আর মন যা চাইল তা-ই করলাম। এই ক্লাবটাকে আরও শিরোপা জিততে সাহায্য করতে চাই।বার্সেলোনার চেয়ে পিএসজিতে মূল তারকা হওয়ার সম্ভাবনাইকি দলবদলের আসল কারণ?\r\nনেইমার: না। এমন নয় যে, বার্সেলোনায় আমি মূল তারকা হতে চেয়েছি। এখানেও তা চাইছি না। নতুন চ্যালেঞ্জ খুঁজছি, নতুন ট্রফি...এসবই আমাকে অনুপ্রাণিত করে।তাহলে বছর কেন:নেইমার এটা সহজভাবে ব্যাখ্যা করা কঠিন। এ মুহূর্তে আমাদের এখানে (সাফল্যের জন্য) যা দরকার, সবই আছে। আমার মন বলছিল, পিএসজিতে যাওয়ার এটাই সঠিক সময়। পিএসজিতে;আসার সিদ্ধান্ত নিজের কি না\r\n নেইমার : দল বদলাতে চাওয়ার এই সিদ্ধান্তটা ছিল জীবনের কঠিনতম সিদ্ধান্তগুলোর একটি। বার্সেলোনা ছেড়ে আসা সহজ নয়। কী করতে চাই এ নিয়ে আমি একবার, দুবার, অনেকবার ভেবেছি। (বার্সেলোনায়) অনেক ভালো বন্ধু রেখে এসেছি আমি। কিন্তু ফুটবল এমনই। পিএসজিতে ব্রাজিলিয়ান খেলোয়াড়দের সঙ্গে কথা বলেছিলাম। আমার তো নিজের ঘর মনে হচ্ছে এটিকে।ব্রাজিলিয়ান খেলোয়াড়েরা ছাড়াও পিএসজি টেনেছে কি না\r\nনেইমার: হ্যাঁ। এখানে পরিবেশটাই ইতিবাচক। জীবনে কী করতে চাই, এ নিয়ে অনেক ভেবেছি আমি। যখনই সিদ্ধান্তে পৌঁছেছি, আর সেটি নিয়ে শতভাগ নিশ্চিতও হতে পেরেছি, সেটি জানিয়ে দিয়েছি।বার্সেলোনার জন্য বার্তানেইমার</strong>: কী বলব, বুঝতে পারছি না। আমার দুঃখ নেই, খুশি। ওখানে আমার গল্প লিখেছি, কিছু ট্রফি জিতেছি, যা করার ছিল সবই করেছি। কিন্তু সবাইকে তো আর আপনি খুশি করতে পারবেন না। (বার্সা) ভক্তদের বলতে চাই, আপনাদের বন্ধুত্বের জন্য ধন্যবাদ এই দলবদলে;অর্থের ভূমিকানেইমার  যারা এমন বলে, তারা আমাকে চেনে না। শুধু টাকার জন্যই আসিনি। আমি সুখী হতে চাই, আমার পরিবারকে সুখী রাখতে চাই। শুনে দুঃখ লাগছে যে, কিছু লোক ব্যাপারটাকে ওভাবে দেখছে। যদি শুধু অর্থেরই ব্যাপার হতো, তাহলে আমি অন্য কোথাও-ও যেতে পারতামনেইমার  আমার ওজন ৬৯ কেজি। নিজের ওজনের চেয়ে বেশি বোঝা আমার ওপর নেই।দলে তাঁর পজিশননিয়ে\r\nনেইমার জানি না কোথায় খেলব, তা নিয়ে এখনো আলোচনা করিনি। কোচ যেখানে চাইবেন, সেখানেই খেলব।পিএসজিতে আসার সিদ্ধান্ত কখননেইমার সবকিছুই পুঙ্খানুপুঙ্খভাবে ভেবেছি। দুই দিন আগে সিদ্ধান্তটা নিয়েছি। বার্সেলোনার কোচকে সবার আগে সেটি জানাই। সিদ্ধান্তটা কঠিন ছিল, তবে আমি এ নিয়ে খুশি। নিশ্চয়ই আমার জন্য ঈশ্বরের কোনো পরিকল্পনা আছে।বার্সার প্রতি অসম্মান দেখানো হলো কি নানেইমার আমি খারাপ কিছুই করিনি। বার্সেলোনার প্রতি সম্মানের কখনোই কমতি ছিল না আমার। প্রত্যেক খেলোয়াড়েরই ক্লাবে থাকা না-থাকার অধিকার আছে। থাকতে কেউ বাধ্য নয়। যদি কেউ ছাড়তে চায়, তবে তা-ই হবে। দুঃখ লাগছে যে কিছু সমর্থক ওভাবে ভাবছেনেইমার আরে না! ও আমার রোল মডেল। বার্সেলোনায় প্রথম সপ্তাহে আমি অনেক স্নায়ুচাপে ভুগছিলাম। তবে পরে চাপটা আর ছিল না। সেরা খেলোয়াড়ের সঙ্গে খেলা তো সব সময়ই সহজ।', 'img/c7973db3f3.png', 'Admin', 'সাক্ষাৎকার ', '2018-04-25 11:36:06', 1, ''),
(28, 3, '‘গেইলের সঙ্গে আমার একটা মিল আছে’', 'প্রশ্ন:পাঁচটি বিপিএলের মধ্যে চারটিতেই চ্যাম্পিয়ন মাশরাফি বিন মুর্তজার দল। অধিনায়ক মাশরাফির হাতে আসলে কী জাদু আছে? মাশরাফি বিন মুর্তজা এসব টুর্নামেন্টে অনেক বিদেশি খেলোয়াড় খেলে। বিপিএলে দুবার প্রতি দলে পাঁচজন করে বিদেশি খেলানোর নিয়ম ছিল, তার মধ্যে এবার একবার। প্রথমবার এবং এবার আমার দলের চ্যাম্পিয়ন হওয়ার ক্ষেত্রে বিদেশিদের বিরাট ভূমিকা ছিল। অন্য দুবার স্থানীয়রা ভালো খেলেছে। এবারও অবশ্য মিঠুন, রুবেল, গাজী (সোহাগ) খুব ভালো খেলেছে। অপু তো অসাধারণ বোলিং করেছে। সঙ্গে গেইলের দুটি ইনিংস, চার্লসের একটি ইনিংস ও ম্যাককালামের দুটি ইনিংস হয়তো আমাদের কাজ সহজ করেছে। কিন্তু শেষ চারে আসার আগে স্থানীয়রাই ভালো খেলেছে। প্রশ্ন:অধিনায়ক হিসেবে আপনার ভূমিকাটা কোন জায়গায়?মাশরাফি এখানে অধিনায়কের কাজ হলো দলটাকে এক সুতোয় গাঁথা। একেকজন একেক জায়গা থেকে আসে। তাদের দল হিসেবে ধরে রাখা খুব গুরুত্বপূর্ণ। এবার শুরুতে আমাদের ভালো সময় যাচ্ছিল না। খেলোয়াড়দের তখন বোঝাতে হয়েছে,খারাপ সময় যাচ্ছে মানে এই নয় যে, সবাই তোমাদের দোষ দিচ্ছে। স্বাধীনতা নিয়ে খেলো, মন যেভাবে চায়, সেভাবে খেলো।দলের মধ্যে এই পরিবেশ তৈরি করাটাই মূল কাজ ছিলপ্রশ্ন:ভালো খেলোয়াড়, বিদেশি তারকা তো সব দলেই ছিল। কিন্তু তাদের কাছ থেকে সেরাটা বের করে আনার জন্য আপনাকে কী করতে হয়েছে? আপনার দলে তো ক্রিস গেইল, ব্রেন্ডন ম্যাককালামের মতো খেলোয়াড়ও ছিলেন মাশরাফি তাদের সঙ্গে আমি যখনই কথা বলেছি, আত্মবিশ্বাস নিয়ে কথা বলেছি। টিম মিটিংয়েই হোক বা ব্যক্তিগতভাবে। এখানকার উইকেট, আবহাওয়া, এখানকার চাওয়া-পাওয়া সম্পর্কে তারা আমাদের চেয়ে ভালো জানে না। কাজেই আমাদেরই আত্মবিশ্বাস নিয়ে কথা বলতে হবে এবং আমি সেভাবেই বলতাম। তাদের সঙ্গে সবকিছু নিয়ে কথা বলতাম। অন্য দলে খেললে ম্যাককালামকে হয়তো একপর্যায়ে ড্রপই দিয়ে দিত। টানা ৮-৯ ম্যাচে তো সে কোনো রানই করেনি। কিন্তু আমি এবং আমাদের কোচ...আমরা তাকে নিশ্চিত করেছি, তুমি সব ম্যাচ খেলবে।আশ্বস্ত করেছি,তুমি পারছ না বলে আমরা বা ফ্র্যাঞ্চাইজি মালিকেরা হতাশ, বিষয়টা এ রকম নয়। তুমি যেভাবে পারো নিজের খেলাটা খেলো।আমার ধারণা, এটাই কাজ করেছে ম্যাককালামের ক্ষেত্রে।মাশরাফি সব সময়ই বলতাম। অনেক মজা করতাম তার সঙ্গে, সে-ও করত। গেইল খেলাটাকে ভাবে মানুষকে বিনোদন দেওয়ার একটা মাধ্যম। নিজেকে ভাবে একজন এনটারটেইনার। গেইলের সঙ্গে এই একটা জায়গায় আমার মিল আছে। এ নিয়ে কথা হতো। সে আমার চিন্তাভাবনার প্রশংসা করত। অনেক সময় ব্যাটিংয়ে নামার আগেও কথা বলেছি। আমি তাকে বলতাম,প্রাণ খুলে খেলো। দলের কী অবস্থা, তুমি আউট হয়ে গেলে কী হবে এসব ভাবার দরকার নেই। ওদের মতো খেলোয়াড়দের এর চেয়ে বেশি বলারও দরকার নেই। গেইল-ম্যাককালামরা জানে, তাদের কী করতে হবে।প্রশ্ন:ড্রেসিংরুমে এ রকম খেলোয়াড় থাকলে স্থানীয় ক্রিকেটাররা নিশ্চয়ই অনুপ্রাণিত হন। কিন্তু উল্টোটাও কি হয় না? ধরুন তাঁদের ওপরই সবাই নির্ভরশীল হয়ে পড়ল মাশরাফি আমি তো বরং দেখলাম, প্রথম দিকে যখন বিদেশিরা রান করতে পারছিল না তখন স্থানীয়রাই এগিয়ে এল। তারা ভাবল, আমাদেরই কিছু করতে হবে।গেইল-ম্যাককালামের মতো খেলোয়াড় থাকার পরও নিজেরা দায়িত্ব নিচ্ছিল। আমার কাছে এটা ইতিবাচক মনে হয়েছে। গেইলের ওই দুটি ইনিংস বাদ দিলে মিঠুনের পারফরম্যান্স অনেক ভালো। রুবেলের বোলিং দেখেন, মালিঙ্গার চেয়ে অনেক ভালো।প্রশ্ন:গেইল, ম্যাককালাম দুজনই অনেক অভিজ্ঞ। বাংলাদেশি একজন অধিনায়ক হিসেবে যখন তাঁদের কোনো পরামর্শ বা নির্দেশনা দিতেন, তাঁরা সেটা কীভাবে নিতেন?মাশরাফি তারা যদি আমার কথা না-ও শুনত, আমার কিছু করার ছিল না। অধিনায়ক হিসেবে তবু আমাকে বলতেই হতো। তবে তারা সবকিছুই ভালোভাবে নিয়েছে। কোনো সমস্যা হয়নি। ওরা এ-জাতীয় টুর্নামেন্ট প্রচুর খেলে। তাদের ভিন্ন কিছু মনে হলে সেটাও সব সময় আমাকে বলেছে।\r\nপ্রশ্ন:ফাইনালে শেষ ওভারটা গেইলকে করতে দিলেন। জয় নিশ্চিত ছিল বলেই কি?\r\nমাশরাফি(হাসি) ও আমাকে বারবার বলছিল, শেষ উইকেট আছে। মাত্র এক বল লাগবে। তুমি আমাকে বল দিচ্ছ না কেন? আমাকে বিশ্বাস করছ না! আমি বলেছি,১৯তম ওভারেও তোমাকে বল দেব না। ১৯তম ওভারে নিশ্চিত হব যে, শেষ ওভারে ৩৬-এর বেশি রান লাগবে। তখন তোমাকে দেব।এরপর তো দিলাম শেষ ওভার।</p>\r\nপ্রশ্ন:রংপুর রাইডার্স দলে একজন হাই প্রোফাইল কোচও ছিলেন। তাঁর সঙ্গে আপনার বোঝাপড়া কেমন ছিল?মাশরাফি:টম মুডি অনেক শক্ত কোচ। দল জিতলেও খুব উত্তেজিত হতেন না, আবার হারলেও তেমন মন খারাপ করতেন না। নিজের ওপর তাঁর নিয়ন্ত্রণ অনেক বেশি। সবচেয়ে ভালো লেগেছে, দল নির্বাচন করার সময় কোচ আমার ওপর কিছু চাপিয়ে দিতেন না। অনেক সময় হয়তো ফ্র্যাঞ্চাইজি কাউকে খেলানো ভালো মনে করল। কিন্তু কোচ আমাকে বলে দিতেন, তোমার যদি এটাতে আস্থা না থাকে, তাহলে এটা করার দরকার নেই। আমি যে একাদশ নিয়ে মাঠে নামব, সেটা যেন আমার মনমতো হয়, সেই স্বাধীনতাটা দিতেন। যেমন আমি কয়েকটা ম্যাচে আগে ব্যাটিং করেছি। এ রকম যেটাতেই আমি আত্মবিশ্বাস দেখাতাম, কোচ সেটাই আমাকে করতে দিয়েছেন এবং সমর্থনও করেছেন।', 'img/e9713122e4.jpg', 'Admin', 'খেলা', '2018-04-25 11:38:49', 1, ''),
(29, 2, 'ভারতে কিশোরী ধর্ষণ মামলায় স্বঘোষিত ধর্মগুরু আশারামের যাবজ্জীবন', 'ভারতের এক স্বঘোষিত গুরু আশারাম বাপুকে কিশোরী ধর্ষণের দায়ে যাবজ্জীবন কারাদণ্ড দিয়েছেন আদালত। আজ বুধবার রাজস্থানের যোধপুরের আদালত ৭৭ বছর বয়সী আশারামকে এ দণ্ড দেন।গত বছরের ২৫ আগস্ট জোড়া ধর্ষণ মামলায় আদালত এক ধর্মগুরু গুরুমিত রাম রহিম সিং ইনসানকে ২০ বছর কারাদণ্ড দিয়েছিলেন। এই রায়ের প্রতিবাদে রাম রহিম সিংয়ের শিষ্যরা গত বছর ২৮ আগস্ট দিল্লিসহ চার রাজ্যে ব্যাপক সহিংসতার আশ্রয় নিয়েছিল। সেই সহিংসতায় ৩৬ জনের প্রাণ গিয়েছিল। ক্ষতি হয়েছিল ২০০ কোটি রুপির সম্পত্তি।সেই ঘটনার রেশ কাটতে না কাটতে আজকের এই রায় এল রাম রহিম সিংয়ের মতো যাতে আইনশৃঙ্খলার অবনতি না ঘটে, সেই লক্ষ্যে আজ রাজস্থান, গুজরাট ও হরিয়ানা রাজ্যে সতর্কতা জারি করা হয়েছে। যোধপুরের কেন্দ্রীয় কারাগারে বাড়তি নিরাপত্তার ব্যবস্থা করা হয়। নিরাপত্তার ব্যবস্থা করা হয় বিচারপতি এবং অভিযোগকারী কিশোরী বাড়িতেও। এমনকি আশারামের পল রোডের আশ্রম ফাঁকা করে দেওয়া হয়, যাতে সেখানে তাঁর শিষ্যরা কোনো গন্ডগোল পাকাতে না পারে। ৩০ এপ্রিল পর্যন্ত যোধপুর শহরে জারি করা হয় ১৪৪ ধারা। নজরদারি বাড়ানো হয় শহরের বিভিন্ন আবাসিক হোটেল, গেস্ট হাউস, ধর্মশালাসহ বিভিন্ন রেলস্টেশন ও বাস টার্মিনালে।যোধপুর কারাগারে স্থাপিত বিশেষ আদালতে সকালে রায় ঘোষণা করেন বিচারক মধুসূদন শর্মা। রায়ে একই সঙ্গে এই মামলার অপর চার অভিযুক্ত ব্যক্তির মধ্যে দুজনের ২০ বছর করে সাজা দেন আদালত। বাকি দুজনকে বেকসুর খালাস দেওয়া হয়। ২০১৩ সালের ৬ নভেম্বর এই মামলার আশারামসহ চারজনের বিরুদ্ধে চার্জশিট দেওয়া হয় আশারামের বিরুদ্ধে অভিযোগ, ২০১৩ সালে উত্তর প্রদেশের শাহজাহানপুরের ১৬ বছর বয়সী এক কিশোরীকে ধর্ষণ করেন। মানাই গ্রামে নিজের আশ্রমে নিয়ে গিয়ে কিশোরীকে ধর্ষণ করেন গুরু আশারাম। এ ছাড়া আরেকটি ধর্ষণ মামলায় দুই সহোদরা ধর্ষণের অভিযোগ আনেন আশারাম এবং তাঁর ছেলের বিরুদ্ধেও। যদিও আশারামের ধর্ষণ মামলা শুরু হওয়ার পর এই দুই মামলার নয়জন সাক্ষীর বিরুদ্ধে হামলা হয়েছে। মারাও গিয়েছেন তিনজন।মামলার রায় ঘোষণার পর ধর্ষণের শিকার কিশোরীর বাবা বলেছেন,এবার আশা করি আশারামকে চরম শাস্তি দেবে আদালত। একই সঙ্গে এই মামলার জেরে যাঁরা অপহৃত হয়েছে, তাদের ব্যাপারেও আমরা ন্যায্য বিচার পাব।', 'img/fdecebb5b9.jpg', 'Admin', 'আন্তর্জাতিক ', '2018-04-25 11:41:03', 1, ''),
(31, 5, 'মমতাজের ‘মনগাড়ি’ ইউটিউবে আড়াই লাখ ছুঁয়েছে', 'এবারের পয়লা বৈশাখে খুব বেশি একটা অনুষ্ঠানে অংশ নেননি মমতাজ। তবে তাঁর নতুন গান ঠিকই ছিল বাজারে। এবারের বৈশাখে ইউটিউবে অবমুক্ত হয় মনগাড়ি নামে তাঁর নতুন গানের একটি ভিডিও। ভিডিওটি গতকাল পর্যন্ত দেখা হয়েছে প্রায় আড়াই লাখ বার। ফোক ফিকশন ধাঁচের মনগাড়ি  গানটি থেকে এই কদিনে কেমন সাড়া পেলেন মমতাজ? এ প্রশ্ন করতেই শিল্পী বললেন,গানটির সাড়া ভালো। গানের কথাগুলো বেশ মজার। সেই সঙ্গে সুর ও সংগীতও চমত্কার মনগাড়ি  শিরোনামের এই গানটি মাল্টিসোর্সিং লিমিটেড ইউটিউব চ্যানেলে উঠেছে। গানটি লিখেছেন প্লাবন কোরেশী, সুর ও সংগীত করেছেন জিহাদ বাসার। গানটি জিপি, রবি ও বাংলালিংকে ডায়াল করেও শোনার সুযোগ রয়েছে।', 'img/7db33ed6ae.jpg', 'Admin', 'বিনোদন ', '2018-04-25 11:45:46', 1, ''),
(32, 4, 'ভ্যাট দিতে রবির অস্বীকৃতি', 'দুটি সেবার বিপরীতে মোবাইল ফোন অপারেটর রবি আজিয়াটার কাছে বাংলাদেশ টেলিযোগাযোগ নিয়ন্ত্রণ কমিশনের (বিটিআরসি) দাবি করা ১৮ কোটি ৯৩ লাখ টাকা মূল্য সংযোজন কর (ভ্যাট) অযৌক্তিক বলছে অপারেটরটি। তাই এই ভ্যাট দিতে অস্বীকৃতি প্রকাশ করেছে রবি।অপারেটরটি বলছে, জাতীয় রাজস্ব বোর্ডের (এনবিআর) যে পরিপত্রের মাধ্যমে এই ভ্যাট চাওয়া হচ্ছে, সেই পরিপত্র জারি হওয়ার আগেই সেবা দুটির মূল্য পরিশোধ করা হয়েছে। এ ছাড়া বিটিআরসির ভ্যাট নিবন্ধন না থাকায় সংস্থাটির বকেয়া দাবির যৌক্তিকতা নেই বলেও জানিয়েছে রবি।চতুর্থ প্রজন্মের (ফোর-জি) টেলিযোগাযোগ সেবার লাইসেন্স ও তরঙ্গের প্রযুক্তি নিরপেক্ষতার মূল্যের ওপর মোট ১৮ কোটি ৯৩ লাখ টাকা বকেয়া ভ্যাট পরিশোধে ১৮ এপ্রিল রবিকে চিঠি দেয় বিটিআরসি। এই বকেয়া পরিশোধে রবিকে সাত দিনের সময় বেঁধে দেওয়া হয়। এই সময়সীমা আজ বুধবার শেষ হওয়ার কথা। তার আগেই গতকাল মঙ্গলবার এ বিষয়ে নিয়ন্ত্রক সংস্থাকে চিঠি দিয়ে নিজেদের বক্তব্য তুলে ধরে রবি।ভ্যাট না দেওয়ার যুক্তি হিসেবে রবির চিঠিতে বলা হয়েছে, তরঙ্গ ব্যবহারে প্রযুক্তি নিরেপক্ষতা সুবিধার জন্য নির্দেশনা অনুযায়ী গত ৫ ফেব্রুয়ারি বিটিআরসিকে নির্ধারিত অর্থ পরিশোধ করা হয়েছে। আর প্রযুক্তি নিরপেক্ষতার ওপর ৫ শতাংশ ভ্যাট দেওয়ার বিষয়ে এনবিআরের বিশেষ পরিপত্র জারি করা হয় ১৯ ফেব্রুয়ারি। আইন অনুযায়ী ভূতাপেক্ষ সময়ে জারি করা পরিপত্রের ওপর ভ্যাট দেওয়ার সুযোগ নেই। তাই প্রযুক্তি নিরপেক্ষতার জন্য ১৮ কোটি ৪৩ লাখ টাকার ভ্যাট রবির ওপর প্রযোজ্য হতে পারে না।বিটিআরসির ভ্যাট নিবন্ধন না থাকার বিষয়ে রবির চিঠিতে বলা হয়েছে, যেকোনো সেবামূল্যের ওপর ভ্যাট পরিশোধ করা হলে সেটির চালান পাওয়া ভ্যাট পরিশোধকারীর অধিকার। কিন্তু বিটিআরসির এ ধরনের কোনো নিবন্ধন নেই।জানতে চাইলে রবি আজিয়াটার ভাইস প্রেসিডেন্ট ও মুখপাত্র ইকরাম কবীর প্রথম আলোকে বলেন, দেশের আইনের প্রতি শ্রদ্ধাশীল প্রতিষ্ঠান হিসেবে রবি সব সময় আলাপ-আলোচনার মাধ্যমে যেকোনো সমস্যার সমাধান করতে চায়। কিন্তু নিয়ন্ত্রক সংস্থা রবির কাছে বকেয়া যে ভ্যাট দাবি করেছে, সেটির আইনগত ভিত্তি নেই। বিষয়টি চিঠি দিয়ে বিটিআরসিকে জানানো হয়েছে। এনবিআরের সঙ্গেও এ বিষয়ে আলোচনা চলছে।ফোর-জি লাইসেন্স ও তরঙ্গের প্রযুক্তি নিরপেক্ষতার ওপর ভ্যাট দেওয়া নিয়ে দুই মাস ধরে রবির সঙ্গে এনবিআর ও বিটিআরসির জটিলতা চলছে। এ বিষয়ে বিটিআরসির সর্বশেষ চিঠিতে বলা হয়, গত ১ মার্চ এনবিআরের বৃহৎ করদাতা ইউনিট (এলটিইউ) থেকে বকেয়া ভ্যাট পরিশোধে রবিকে প্রথম চিঠি দেওয়া হয়। এরপর ২১ মার্চ বিটিআরসিকে এই বকেয়া আদায়ের উদ্যোগ নিতে আরেকটি চিঠি দেয় এলটিইউ। প্রায় দুই মাস চলে গেলেও রবি এই ভ্যাট পরিশোধে কোনো উদ্যোগ নেয়নি।', 'img/0d0f345a9e.jpg', 'Admin', 'অর্থনীতি সংবাদ', '2018-04-25 11:49:36', 1, ''),
(33, 4, 'তাঁর জীবন যেন সিনেমার গল্প', 'ঝোয়াও কোয়ানফেইয়ের জীবনের গল্পটা যেন সিনেমার মতো। দরিদ্র পরিবারে জন্ম নিয়ে, না খেয়ে না দেয়ে দিনপাত। কঠোর পরিশ্রম করে একসময় প্রতিষ্ঠিত হওয়া। তবে বাস্তবতা হলো কেবল প্রতিষ্ঠিত হয়েই থেমে থাকেননি তিনি। বর্তমানে নিজের চেষ্টায় বিশ্বের শীর্ষ নারী ধনী ঝোয়াও কোয়ানফেই।উত্তরাধিকারসূত্রে পাওয়া ধনসম্পদে নয়, বরং সম্পূর্ণ নিজের চেষ্টাতেই শত কোটিপতির তালিকায় নাম লেখান ঝোয়াও কোয়ানফেই। ৪৮ বছর বয়সী এই চীনা নাগরিক বর্তমানে নিজের চেষ্টায় প্রায় ৯৮০ কোটি ডলার সম্পদের মালিক। ফোর্বস সাময়িকীর ধনীর তালিকায় চলতি বছর আবারও নিজের চেষ্টায় শীর্ষ নারী ধনীর তালিকায় উঠে এসেছে তাঁর নাম। এ ছাড়া সব মিলিয়ে বিশ্বের ১৬তম নারী ধনী তিনি। ২০১৬ সালে ফরচুনের তালিকায় এশিয়া প্যাসিফিক অঞ্চলের ১৮তম প্রভাবশালী নারী হন ঝোয়াও।\r\nচীনের পূর্বাঞ্চলে হুনান প্রদেশের একটি প্রত্যন্ত গ্রামে ১৯৭০ সালে জন্ম ঝোয়াও কোয়ানফেইয়ের। খুবই কষ্টের ছিল তাঁর শৈশব। পাঁচ বছর বয়সে হারান মাকে। কারখানায় কাজ করতেন বাবা, একটি দুর্ঘটনায় দৃষ্টিশক্তি ও হাতের আঙুল হারান। এরপর থেকে ঝোয়াও একাই লড়ে বেঁচে থাকতে শিখেছেন। ক্ষুধা-কষ্টের মধ্যেও নিজেকে প্রতিষ্ঠিত করার দৃঢ়প্রত্যয় ছিল তাঁর। সিএনবিসিকে তিনি বলেন,আমাদের সারাক্ষণ ভাবতে হতো কী খাব এবং কীভাবে খাবার জোগাড় করব।অর্থের অভাবে স্কুলের গণ্ডি পেরোতে পারেননি ঝোয়াও। মাত্র ১৬ বছর বয়সেই কারখানায় কাজ শুরু করেন। তখন দৈনিক এক ডলার মজুরি পেতেন। ১৯৮৬ সালে দক্ষিণ চীনের শেনজেন প্রদেশে একটি ঘড়ির লেন্স তৈরির কারখানায় কাজ নেন। নিষ্ঠার সঙ্গে কাজ করায় ওই কারখানায় ম্যানেজারের দায়িত্ব পান। তবে তাঁর স্বপ্নটা ছিল অনেক বড়।১৯৯৩ সালে ২ হাজার ৫৪৭ ডলার সঞ্চয় আর পরিবারের আট সদস্যকে নিয়ে তিন কামরার একটি অ্যাপার্টমেন্টে চালু করেন স্ক্রিন প্রিন্টিংয়ের কারখানা। তখন ঝোয়াওয়ের বয়স মাত্র ২২। ওই বাড়িতেই কারখানা আর থাকার জায়গা ছিল তাঁদের।সেই থেকে শুরু। দশ বছরের মাথায় নিজের কোম্পানি প্রতিষ্ঠিত করে ফেলেন ঝোয়াও। সেই সময় তাঁর কারখানায় কর্মী ছিল ১ হাজার জন। অস্ট্রেলিয়ান ফিন্যান্সিয়াল রিভিউকে দেওয়া এক সাক্ষাৎকারে ঝোয়াও বলেন, &lsquo;চীনের অর্থনৈতিক উন্নয়নের সময়, নারীসহ সব উদ্যোক্তার জন্য প্রচুর সুযোগ তৈরি হয়। যার ফলে আমার ব্যবসা বাড়াতে সক্ষম হই। দেশটির সমাজতান্ত্রিক শাসনব্যবস্থা নারী উদ্যোক্তাদের পৃষ্ঠপোষকতা করেছে তবে আরও পরিবর্তন বাকি ছিল ঝোয়াওয়ের জীবনে। ওই বছরই পেয়ে যান মটোরোলাতে পণ্য সরবরাহের একটি বড় সুযোগ। আর এর মাধ্যমে বিদেশের বাজারে প্রবেশের সুযোগ আসে। বর্তমানে তিনি লেনস টেকনোলজি  নামক একটি প্রতিষ্ঠানের মালিক। প্রতিষ্ঠানটি অ্যাপল, স্যামসাং, টেলসা ও হুয়াওয়ের স্মার্টফোনের গ্লাস কভার তৈরি করে। ২০১৫ সালে আনুষ্ঠানিকভাবে পুঁজিবাজারে যাত্রা শুরু করে &lsquo;লেনস টেকনোলজি&rsquo;। বর্তমান এর বাজারমূল্য ১ হাজার ১০০ কোটি ডলার। কারখানার সংখ্যা ৩২টি, আর প্রায় এক লাখ কর্মী কাজ করেন এগুলোয় নিজের সাফল্যের কথা বলতে গিয়ে ঝোয়াও বলেন,আমার সবচেয়ে বড় চ্যালেঞ্জ ছিল ২০০৩ সালে বড় বড় প্রতিপক্ষকে হারিয়ে মটোরোলার কাজটি পাওয়া। ওই কাজটির জন্য তিনি নিজের বাড়ি ও মূল্যবান জিনিস বিক্রি করেছিলেন। তারপরও কুলাতে পারছিলেন না। একসময় সব ছেড়েছুড়ে দিতে চেয়েছিলেন।ঝোয়াও বলেন,হতাশ হয়ে হংকংয়ের স্টেশনের প্ল্যাটফর্ম থেকে ঝাঁপ দিয়ে নিজেকে শেষ করতে চেয়েছিলাম। কিন্তু সে সময় মেয়ের ফোন তাঁকে বাস্তবে ফিরিয়ে আনে। আমি বুঝতে পারি, পরিবার ও কর্মীদের জন্য আমাকে পিছু হটলে চলবে না। আমাকে এগিয়ে যেতে হবে।সংকট দূর হয় ঝোয়াওয়ের। ২০০৪ সালে ঝোয়াওয়ের লেন্স কারখানা মটোরোলার ভি-৩ মডেলের ফোনের ১০ কোটি গ্লাস সরবরাহ করে। যেটা ছিল মটোরোলার ফ্ল্যাট স্ক্রিন মোবাইল হ্যালো মটো র আইকনিক প্রযুক্তি।এরপরের গল্পটা শুধুই এগিয়ে যাওয়ার।নতুন উদ্যোক্তাদের জন্য সব সময় তিনটি পরামর্শ দেন ঝোয়াও ভালো প্রস্তুতি: উদ্যোক্তাদের সঠিকভাবে প্রস্তুতি নিতে হবে। এ ক্ষেত্রে তিনটি বিষয়ে নজর দিতে হবে ক. প্রতিযোগিতামূলক পরিস্থিতির উন্নতি করতে হবে, খ. মানসিকভাবে অবশ্যই দৃঢ় হতে হবে, গ. বাজার সম্পর্কে জ্ঞান বাড়াতে হবে এবং প্রতিযোগীদের বিষয়ে জানতে হবে।২. শেখার আগ্রহ: বড় বড় ডিগ্রি থাকলেই যে পণ্যের দাম বাড়বে, এমন ধারণা ঠিক নয়। নিজের ব্যবসা সম্পর্কে পুরো জ্ঞান প্রতিযোগিতামূলক বাজারে নিজেকে টিকিয়ে রাখবে। এ জন্য শুরু থেকেই ব্যবসা করার পাশাপাশি সেই সম্পর্কিত বিভিন্ন কোর্স করেছেন ঝোয়াও।৩. হাল ছাড়া যাবে না: সবচেয়ে উল্লেখযোগ্য হলো সহজে হাল ছাড়া যাবে না। তুমি যদি মাঝপথে হাল ছেড়ে দাও, তাহলে আর কখনই ফিরতে পারবে নাফোর্বস, ইন্ডিপেনডেন্ট ও সিএনবিসি অবলম্বনে শাকিলা হক', 'img/df4ef06f09.jpg', 'Admin', 'অর্থনীতি', '2018-04-25 11:54:30', 1, ''),
(34, 4, 'সুদ পরিশোধে সরকারের খরচ বাড়বে ৪ হাজার কোটি টাকা', 'সুদ পরিশোধেই চলতি ২০১৭-১৮ অর্থবছরে সরকারের খরচ হবে ৩৭ হাজার ৯২০ কোটি টাকা। এ বাবদ গত অর্থবছরের চেয়ে বাড়তি খরচ হবে ৪ হাজার কোটি টাকা বেশি। গত ২০১৬-১৭ অর্থবছরে সুদ পরিশোধ বাবদ সরকারের খরচ হয়েছিল ৩৩ হাজার ৯৩৮ কোটি টাকা।>উচ্চ সুদে অভ্যন্তরীণ উৎস থেকে ঋণ নেওয়া, বিশেষ করে সঞ্চয়পত্রের বিক্রি বাড়ায় এবং নামমাত্র সুদে বিদেশি উৎস থেকে ঋণ নিতে না পারার কারণেই সরকারি কোষাগার থেকে খরচ হবে এই বিপুল অঙ্কের টাকা। অর্থ মন্ত্রণালয়ের অর্থ বিভাগ সূত্রে এ তথ্য জানা গেছে।চলতি অর্থবছরের ৪ লাখ ২৬৬ কোটি টাকার বাজেটে সুদ পরিশোধে রাখা ছিল মূলত ৪১ হাজার ৪৫৭ কোটি টাকা। এর মধ্যে অভ্যন্তরীণ ঋণের সুদ ৩৯ হাজার ৫১১ কোটি টাকা এবং বৈদেশিক ঋণের সুদ ১ হাজার ৯৪৬ কোটি টাকা।সম্প্রতি সংশোধিত বাজেটে অর্থ বিভাগ অভ্যন্তরীণ ঋণের সুদ বাবদ বরাদ্দ কমিয়ে ৩৫ হাজার ৪০৪ কোটি টাকা করেছে। তবে বৈদেশিক ঋণের সুদের বরাদ্দ বাড়িয়ে করেছে ২ হাজার ৫১৬ কোটি টাকা।', 'img/75e717845a.jpg', 'Admin', 'অর্থনীতি সংবাদ', '2018-04-25 11:55:32', 1, ''),
(35, 2, 'সরকারবিরোধী বিক্ষোভের মুখে আর্মেনিয়ার প্রধানমন্ত্রী সার্গসিয়ান পদত্যাগ করেছেন', 'সরকারবিরোধী বিক্ষোভের মুখে পদত্যাগ করতে বাধ্য হয়েছেন আর্মেনিয়ার প্রধানমন্ত্রী সার্জ সার্গসিয়ান। কয়েক দিন ধরে চলা বিক্ষোভে সোমবার শত শত সেনাসদস্য যোগ দিলে বিক্ষোভ নতুন মাত্রা পায়। এরপরই পদত্যাগের ঘোষণা দেন তিনি। দেশটির রাষ্ট্রীয় টেলিভিশন এ তথ্য জানায়।সার্গসিয়ান প্রধানমন্ত্রী হিসেবে শপথ নেওয়ার পর ১৭ এপ্রিল থেকে বিক্ষোভ শুরু হয়। কয়েক দশকের মধ্যে দেশটিতে এটিই সবচেয়ে বড় রাজনৈতিক সংকট। বিক্ষোভকারীদের অভিযোগ, প্রধানমন্ত্রী হয়ে সার্গসিয়ান নিজের ক্ষমতা কুক্ষিগত করেছেন। দুর্নীতি, কর্তৃত্ববাদী একব্যক্তির শাসন থেকে দেশকে বাঁচাতে তাঁরা সার্গসিয়ানের পদত্যাগের দাবিতে আন্দোলন শুরু করেন।বিক্ষোভের মধ্যে এক বিবৃতিতে সার্গসিয়ান বলেন, আমার প্রধানমন্ত্রিত্বের বিরুদ্ধে রাস্তায় বিক্ষোভ হচ্ছে। আমি তাদের দাবি পূরণ করছি তিনি আরও বলেন,দেশের নেতা হিসেবে শেষবারের মতো আমি আর্মেনিয়া রিপাবলিকানের সব নাগরিককে সম্ভাষণ জানাচ্ছি।দেশটির রাজধানী ইয়েরেভান সাধারণ বিক্ষোভকারীদের সঙ্গে সেনাবাহিনীর সদস্যরা বিক্ষোভে যোগ দেন। এতে বিক্ষোভ নতুন মাত্রা পায়। এর ফলে সার্গসিয়ানের ওপর বাড়তে থাকে চাপ। ইয়েরেভানের প্রধান প্রধান সড়কগুলোয় বিক্ষোভকারীদের সঙ্গে সেনাদের হেঁটে যাওয়ার ছবি ও ভিডিও ছড়িয়ে পড়ে। পদধারী সেনা সদস্যদেরও সড়কে নেমে এসে বিক্ষোভে অংশ নিতে দেখা যায়। প্রধানমন্ত্রী হিসেবে নিয়োগ পাওয়ার আগে ৬৩ বছর বয়সী সার্গসিয়ান এক দশক ধরে দেশটির প্রেসিডেন্টের দায়িত্ব পালন করেন। এরপর সব ধরনের রাষ্ট্রীয় ক্ষমতা ব্যবহার করে সংবিধান সংশোধনের মাধ্যমে প্রধানমন্ত্রী হন তিনি।', 'img/624cbe59cd.jpg', 'Admin', 'আন্তর্জাতিক সংবাদ', '2018-04-25 12:00:29', 1, ''),
(36, 2, 'রক্তাক্ত কাবুল, নিহতের সংখ্যা বেড়ে ৫৭', 'আফগানিস্তানে ভোটার নিবন্ধন কেন্দ্রে আত্মঘাতী বিস্ফোরণের ঘটনায় নিহতের সংখ্যা বেড়ে ৫৭ জনে দাঁড়িয়েছে। এএফপির প্রতিবেদনে বলা হচ্ছে, ওই ঘটনায় আহত আছেন অন্তত ১১৯ জন।রোববার দেশটির রাজধানী কাবুলে ওই ঘটনা ঘটে। পাশাপাশি একই দিন দেশটির উত্তরাঞ্চলীয় বাঘলান প্রদেশের এক সড়কে বিস্ফোরণে ছয়জন নিহত হয়েছেন।রয়টার্স ও এএফপির প্রতিবেদন থেকে জানা গেছে, জঙ্গি গোষ্ঠী ইসলামিক স্টেট (আইএস) তাদের মুখপত্র আমাকের মাধ্যমে কাবুলের হামলার দায় শিকার করেছে।আগামী ২০ অক্টোবরে দেশটির সাধারণ নির্বাচন ও জেলা কাউন্সিল নির্বাচন অনুষ্ঠিত হওয়ার কথা। রোববারে ওই হামলার সময় ভোটাররা তাঁদের পরিচয়পত্র নেওয়ার জন্য লাইনে দাঁড়িয়ে ছিলেনদেশটির স্বরাষ্ট্র মন্ত্রণালয়ের মুখপাত্র নাজিব দানেশ বলেন, হামলাকারী এক ব্যক্তি হেঁটে কেন্দ্রে আসে। তার শরীরে বিস্ফোরকভর্তি বন্ধনী ছিল। সেখানে কর্মকর্তারা ভোটারদের মধ্যে পরিচয়পত্র বিলি করছিলেন। তখনই হামলাকারী বিস্ফোরণটি ঘটায়।জনস্বাস্থ্য মন্ত্রণালয়ের মুখপাত্র বলেন, হতাহতদের পাশাপাশি কয়েকটি গাড়ি ধ্বংস হয়ে যায়। আশপাশের অনেকগুলো ভবনের জানালার কাচ চুরমার হয়ে যায়। আশপাশের সড়ক ধ্বংসস্তূপে পরিণত হয়।বিস্ফোরণের সময় ঘটনাস্থলের কাছে থাকা বশির আহমেদ নামের এক ব্যক্তি রয়টার্সকে বলেন,ভোটার নিবন্ধন কেন্দ্রে অনেক নারী ও শিশু ছিল। প্রত্যেকে তাঁদের পরিচয়পত্র নিতে এসেছিলেন।কাবুলের পশ্চিমে দাস্ত-ই বারচি এলাকায় এ ঘটনা ঘটে। এলাকাটি সংখ্যালঘু শিয়া হাজারা সম্প্রদায় অধ্যুষিত। এলাকাটি বরাবরই আইএসের হামলার শিকার হয়ে আসছে।আফগানিস্তানের প্রেসিডেন্ট আশরাফ ঘানি কাবুল ও বাঘলানের সংঘটিত দুটি ঘটনায় শোক প্রকাশ করেছেন।', 'img/b95ca6c512.jpg', 'Admin', 'আন্তর্জাতিক ', '2018-04-25 12:03:17', 1, ''),
(38, 6, 'আগামীকাল মুক্তি পাচ্ছে চালবাজ', '<p>আগামীকাল মুক্তি পাচ্ছে শাকিব শুভ্রির চালবাজ । ছবিটি ১০৩ প্রেক্ষাগৃহে রিলিজ দিচ্ছে এস্কে মুভিজ । আগামীকাল মুক্তি পাচ্ছে শাকিব শুভ্রির চালবাজ । ছবিটি ১০৩ প্রেক্ষাগৃহে রিলিজ দিচ্ছে এস্কে মুভিজ । আগামীকাল মুক্তি পাচ্ছে শাকিব শুভ্রির চালবাজ । ছবিটি ১০৩ প্রেক্ষাগৃহে রিলিজ দিচ্ছে এস্কে মুভিজ । আগামীকাল মুক্তি পাচ্ছে শাকিব শুভ্রির চালবাজ । ছবিটি ১০৩ প্রেক্ষাগৃহে রিলিজ দিচ্ছে এস্কে মুভিজ ।&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>আগামীকাল মুক্তি পাচ্ছে শাকিব শুভ্রির চালবাজ । ছবিটি ১০৩ প্রেক্ষাগৃহে রিলিজ দিচ্ছে এস্কে মুভিজ ।&nbsp;</p>', 'img/fce6b0164a.jpg', 'admin', 'সিনে নিউজ ', '2018-04-26 21:38:00', 4, 'ছবিঃ টুইটার   সংগ্রহেঃ মানিক আহাম্মেদ');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_video`
--

CREATE TABLE `tbl_video` (
  `id` int(11) NOT NULL,
  `file` varchar(255) NOT NULL,
  `url` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=ucs2;

-- --------------------------------------------------------

--
-- Table structure for table `user_contact`
--

CREATE TABLE `user_contact` (
  `id` int(11) NOT NULL,
  `username` varchar(32) NOT NULL,
  `email` varchar(32) NOT NULL,
  `comments` text NOT NULL,
  `flag` int(11) NOT NULL DEFAULT '0',
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=MyISAM DEFAULT CHARSET=ucs2;

--
-- Dumping data for table `user_contact`
--

INSERT INTO `user_contact` (`id`, `username`, `email`, `comments`, `flag`, `date`) VALUES
(2, 'mehedi', 'mahedy150101@gmail.com', 'Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod\r\ntempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam,\r\nquis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo\r\nconsequat. Duis aute irure dolor in reprehenderit in voluptate velit esse\r\ncillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non', 1, '2018-04-26 08:45:52'),
(3, 'mehedi', 'mahedy150101@gmail.com', 'Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod\r\ntempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam,\r\nquis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo\r\nconsequat. Duis aute irure dolor in reprehenderit in voluptate velit esse\r\ncillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non', 1, '2018-04-26 08:45:52'),
(5, 'Abdur Rahim', 'rahim@gmail.com', 'সম্প্রতি সংশোধিত বাজেটে অর্থ বিভাগ অভ্যন্তরীণ ঋণের সুদ বাবদ বরাদ্দ কমিয়ে ৩৫ হাজার ৪০৪ কোটি টাকা করেছে। তবে বৈদেশিক ঋণের সুদের বরাদ্দ বাড়িয়ে করেছে ২ হাজার ৫১৬ কোটি টাকা।', 0, '2018-05-04 19:34:33');

-- --------------------------------------------------------

--
-- Table structure for table `user_registration`
--

CREATE TABLE `user_registration` (
  `id` int(11) NOT NULL,
  `first_name` varchar(32) NOT NULL,
  `last_name` varchar(32) NOT NULL,
  `email` varchar(32) NOT NULL,
  `password` varchar(32) NOT NULL,
  `role` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=ucs2;

--
-- Dumping data for table `user_registration`
--

INSERT INTO `user_registration` (`id`, `first_name`, `last_name`, `email`, `password`, `role`) VALUES
(1, 'Mahedi', 'Hasan', 'mahedy150101@gmail.com', '1ac0cf019689e8731b54d7372b8b94b4', 0),
(4, 'raihan', 'ali', 'raihan@yahoo.com', '1ac0cf019689e8731b54d7372b8b94b4', 0),
(3, 'sobuj', 'hossain', 'sobuj@gmail.com', '1ac0cf019689e8731b54d7372b8b94b4', 0),
(5, 'nazmul', 'biswas', 'nazmulcs42@gmail.com', 'ed77f311f801f2d976c3392791863d18', 0);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `category`
--
ALTER TABLE `category`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `page_post`
--
ALTER TABLE `page_post`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_address`
--
ALTER TABLE `tbl_address`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_admin`
--
ALTER TABLE `tbl_admin`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_breaking_news`
--
ALTER TABLE `tbl_breaking_news`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_comment`
--
ALTER TABLE `tbl_comment`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_copyright`
--
ALTER TABLE `tbl_copyright`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_icon`
--
ALTER TABLE `tbl_icon`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_page`
--
ALTER TABLE `tbl_page`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_post`
--
ALTER TABLE `tbl_post`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_video`
--
ALTER TABLE `tbl_video`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `user_contact`
--
ALTER TABLE `user_contact`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `user_registration`
--
ALTER TABLE `user_registration`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `category`
--
ALTER TABLE `category`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;
--
-- AUTO_INCREMENT for table `page_post`
--
ALTER TABLE `page_post`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `tbl_address`
--
ALTER TABLE `tbl_address`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `tbl_admin`
--
ALTER TABLE `tbl_admin`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;
--
-- AUTO_INCREMENT for table `tbl_breaking_news`
--
ALTER TABLE `tbl_breaking_news`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;
--
-- AUTO_INCREMENT for table `tbl_comment`
--
ALTER TABLE `tbl_comment`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=56;
--
-- AUTO_INCREMENT for table `tbl_copyright`
--
ALTER TABLE `tbl_copyright`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `tbl_icon`
--
ALTER TABLE `tbl_icon`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `tbl_page`
--
ALTER TABLE `tbl_page`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `tbl_post`
--
ALTER TABLE `tbl_post`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=39;
--
-- AUTO_INCREMENT for table `tbl_video`
--
ALTER TABLE `tbl_video`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `user_contact`
--
ALTER TABLE `user_contact`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;
--
-- AUTO_INCREMENT for table `user_registration`
--
ALTER TABLE `user_registration`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
